export const DATA = [
  {
    id: 1,
    name: "Анестезиологические и респираторные медицинские изделия",
    index: 1,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования",
            index: 1,
          },
          {
            id: 2,
            name: "Алгезиметр давления/эстезиометр, ручной",
            index: 2,
          },
          {
            id: 3,
            name: "Датчик кислорода подкожный флуоресцентный гидрогелевый",
            index: 3,
          },
          {
            id: 4,
            name: "Инъектор подкожного флуоресцентного гидрогелевого датчика кислорода",
            index: 4,
          },
          {
            id: 5,
            name: "Устройство оптическое считывающее для подкожного флуоресцентного гидрогелевого датчика кислорода",
            index: 5,
          },
          {
            id: 6,
            name: "Алгезиметр давления/эстезиометр, электрический",
            index: 6,
          },
          {
            id: 7,
            name: "Алгезиметр давления, с электропитанием",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, многоразового использования",
            index: 8,
          },
          {
            id: 9,
            name: "Алгезиметр давления, без электропитания",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 2,
    name: "Вспомогательные и общебольничные медицинские изделия",
    index: 2,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 3,
    name: "Гастроэнтерологические медицинские изделия",
    index: 3,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 4,
    name: "Медицинские изделия для акушерства и гинекологии",
    index: 4,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 5,
    name: "Медицинские изделия для диагностики in vitro",
    index: 5,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 6,
    name: "Медицинские изделия для манипуляций/восстановления тканей/органов человека",
    index: 6,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 7,
    name: "Медицинские изделия для оториноларингологии",
    index: 7,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 8,
    name: "Медицинские изделия для пластической хирургии и косметологии",
    index: 8,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 9,
    name: "Неврологические медицинские изделия",
    index: 9,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
  {
    id: 10,
    name: "Ортопедические медицинские изделия",
    index: 10,
    sections: [
      {
        id: 1,
        name: "Алгезиметры",
        index: 1,
        sections: [
          {
            id: 1,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 1,
          },
          {
            id: 2,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 2,
          },
          {
            id: 3,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 3,
          },
          {
            id: 4,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 4,
          },
          {
            id: 5,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 5,
          },
          {
            id: 6,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 6,
          },
          {
            id: 7,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 7,
          },
          {
            id: 8,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 8,
          },
          {
            id: 9,
            name: "Наконечник алгезиметра давления, одноразового использования\n",
            index: 9,
          },
        ],
      },
      {
        id: 2,
        name: "Анализаторы анестезиологических и респираторных газов",
        index: 2,
      },
      {
        id: 3,
        name: "Анализаторы газов крови и сопутствующие изделия",
        index: 3,
      },
      {
        id: 4,
        name: "Анализаторы дыхательной функции и сопутствующие изделия",
        index: 4,
      },
      {
        id: 5,
        name: "Анестезиологические системы и сопутствующие изделия",
        index: 5,
      },
      {
        id: 6,
        name: "Бронхоскопы",
        index: 6,
      },
      {
        id: 7,
        name: "Вентиляторы респираторные и сопутствующие изделия",
        index: 7,
      },
      {
        id: 8,
        name: "Детекторы пищеводной интурбации",
        index: 8,
      },
      {
        id: 9,
        name: "Иглы анестезиологичекие",
        index: 9,
      },
      {
        id: 10,
        name: "Ингаляторы",
        index: 10,
      },
    ],
  },
]
